<html style="line-height: normal;font-family: 'Verdana',sans-serif;">
<p><strong>POL&Iacute;TICA DE PRIVACIDAD</strong></p>
<p>&nbsp;</p>
<p><strong>I.Condiciones de acceso y uso del Sitio Web</strong></p>
<p>En cumplimiento de lo establecido en virtud de la normativa vigente en materia&nbsp; de protecci&oacute;n de datos de car&aacute;cter personal, en especial el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de esos datos ( RGPD), le informamos de que sus datos personales ser&aacute;n objeto de tratamiento automatizado por el Grupo para los fines aqu&iacute; recogidos</p>
<p>&nbsp;</p>
<p><strong>II.&iquest;Qu&eacute; tipo de datos son tratados?</strong></p>
<p>-Informaci&oacute;n obtenida autom&aacute;ticamente.</p>
<p>Cuando el Usuario accede al sitio Web, se puede obtener informaci&oacute;n acerca de su direcci&oacute;n IP y otros datos de navegaci&oacute;n.</p>
<p>-Informaci&oacute;n proporcionada por el Usuario.</p>
<p>&nbsp;Cuando el Usuario cumplimenta alg&uacute;n formulario para cuestiones como la solicitud, consulta o petici&oacute;n de informaci&oacute;n, se solicitan datos de tipo&nbsp;identificativo (nombre y apellidos), y de contacto (correo electr&oacute;nico y tel&eacute;fono).</p>
<p>Al proporcionar sus datos el Usuario autoriza que sus datos personales puedan ser comunicados al proveedor y empresas del grupo como corresponsables del tratamiento con los mismos fines que los explicitados en la presente Pol&iacute;tica: A los efectos de la presente cl&aacute;usula, cualquiera de las referidas empresas ser&aacute; considerada como el Proveedor.</p>
<p>Los datos personales proporcionados se conservar&aacute;n mientras no nos solicite su supresi&oacute;n/cancelaci&oacute;n. No se adoptar&aacute;n decisiones automatizadas que puedan afectar al Usuario a partir de la informaci&oacute;n personal que pueda facilitar.</p>
<p>&nbsp;</p>
<p><strong>III. Destinatarios y Finalidad del tratamiento</strong></p>
<p>&nbsp;</p>
<ol>
<li>Con base en el inter&eacute;s leg&iacute;timo del Proveedor, para (i) atender a sus solicitudes, consultas, o petici&oacute;n de informaci&oacute;n, (ii) enviarle informaci&oacute;n comercial acerca de nuestros servicios, novedades y promociones en el &aacute;mbito de los servicios, siempre que guarden alguna relaci&oacute;n con el inter&eacute;s mostrado por el Usuario mediante su solicitud, consulta o petici&oacute;n de informaci&oacute;n, (iii) gestionar el uso y la interacci&oacute;n del Usuario con la web y (iv) analizar y entender el uso del sitio para mejorar el servicio y desarrollar nuevos productos, servicios y funcionalidades para la mejor satisfacci&oacute;n del Usuario.</li>
<li>El consentimiento expreso que el Usuario facilite al Grupo. El usuario no tiene obligaci&oacute;n de facilitar sus&nbsp;datos personales, total o parcialmente, pero si no lo hiciera, es posible que no pueda ser contactado para ser informado en los t&eacute;rminos indicados anteriormente.&nbsp;En el formulario hay una casilla adicional, no premarcada donde se autoriza expresamente por el usuario al tratamiento de datos para esta finalidad. En el caso de que el Usuario considere oportuno ejercitar los derechos que le asisten, en concreto los derechos de Acceso, rectificaci&oacute;n, cancelaci&oacute;n, supresi&oacute;n, portabilidad y la limitaci&oacute;n u oposici&oacute;n a su tratamiento, as&iacute; como el derecho a retirar el consentimiento prestado en cualquier momento, por correo postal o por correo electr&oacute;nico, en las direcciones arriba indicadas. En cualquier caso, el Usuario tiene derecho a presentar una reclamaci&oacute;n ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos en relaci&oacute;n con el tratamiento que lleva a cabo el Proveedor, as&iacute; como en relaci&oacute;n con el ejercicio de los derechos aqu&iacute; descritos.</li>
<li>En caso de mediar consentimiento expreso, (i) para la puesta a disposici&oacute;n del Usuario a trav&eacute;s de cualquiera de los datos que haya comunicado de informaci&oacute;n comercial y publicitaria sobre los productos y servicios con los que el Proveedor puede llegar a acuerdos en el sector de la m&uacute;sica, televisi&oacute;n, cine, radio, comunicaci&oacute;n, formaci&oacute;n y educaci&oacute;n, hotelero, financiero, distribuci&oacute;n, deportivo, viajes, seguros, ONG, editorial, automoci&oacute;n, empleo, inmobiliario, meteorolog&iacute;a, venta a distancia, alimentaci&oacute;n y productos gourmet, energ&iacute;a, moda, textil, videojuegos, salud, ocio, administraci&oacute;n, electr&oacute;nico y de telecomunicaciones.</li>
</ol>
<p>Respecto a los datos personales y de contacto de los Usuarios que se den de alta en las campa&ntilde;as espec&iacute;ficas promovidas por el Proveedor, y sobre las cuales el Usuario ha prestado su consentimiento expreso para recibir informaci&oacute;n, el Proveedor podr&aacute; ceder los datos al Anunciante cuyos productos y servicios son publicitados en el Sitio Web.</p>
<p>Asimismo, le informamos que trabajamos con terceros colaboradores, encargados de proporcionar distintos servicios (hosting, desarrollo y mantenimiento web, anal&iacute;tica web y otros servicios relacionados con el sitio), los cuales, como consecuencia de la relaci&oacute;n contractual con nosotros podr&aacute;n tener acceso a datos personales del Usuario.</p>
<p>Los datos personales se conservar&aacute;n mientras sean necesarios para las distintas finalidades mencionadas. Estos datos se suprimir&aacute;n una vez dejen de ser necesarios, sin perjuicio de su conservaci&oacute;n durante el plazo que resulte preceptivo para atender posibles responsabilidades, manteni&eacute;ndose mientras tanto debidamente bloqueados.&nbsp;</p>
<p>No obstante, los datos personales necesarios para el env&iacute;o de informaci&oacute;n comercial se conservar&aacute;n hasta que el interesado no manifieste su oposici&oacute;n al tratamiento.</p>
<p>Se deben de dar las siguientes circunstancias para compartir sus datos personales:</p>
<ul>
<li>Disponemos de su expreso consentimiento o una declaraci&oacute;n inequ&iacute;voca;</li>
<li>En virtud del inter&eacute;s leg&iacute;timo en relaci&oacute;n con las entidades intermediarias para las finalidades expuestas en el presente;</li>
<li>En virtud de requerimientos u obligaciones legales de las normativas o autoridades administrativas o jurisdiccionales en procedimientos afines;</li>
<li>La protecci&oacute;n de la entidad y terceros afines as&iacute; como de los usuarios.</li>
</ul>
<p>Tenga en cuenta que, en todo momento, puede escoger, libre y voluntariamente, las opciones respecto a la recopilaci&oacute;n y tratamiento sobre los datos que recopilamos, pudiendo optar por no hacerlo. Sin embargo, si elige no facilitar los datos necesarios no podr&aacute; optar a la informaci&oacute;n.</p>
<p>Declara conocer y aceptar que Grupo Foneto pueda tratar sus datos directamente o a trav&eacute;s de terceros en aras a poder ejecutar las finalidades derivadas del cumplimiento contractual y asociadas dispuestas en la presente pol&iacute;tica, pudiendo estar aquellos localizados en el Espacio Econ&oacute;mico Europeo o en pa&iacute;ses sin adecuaci&oacute;n y garant&iacute;as de la comisi&oacute;n europea, ofreciendo todos ellos un nivel de protecci&oacute;n conforme a las directrices y normativa europea.</p>
<p><strong>Derechos</strong></p>
<p>En cuanto al tratamiento de sus datos, el Usuario dispone de los derechos de acceso, rectificaci&oacute;n, supresi&oacute;n, limitaci&oacute;n de tratamiento, oposici&oacute;n y portabilidad<strong>,</strong>&nbsp;lo que se traduce en que podr&aacute; solicitar en cualquier momento lo siguiente:</p>
<ol>
a)&nbsp;Que se le proporcione acceso a los datos personales tratados, as&iacute; como a la informaci&oacute;n vinculada a los mismos (fines, categor&iacute;a de datos, destinatarios, plazo de conservaci&oacute;n, etc.),<br /> b)&nbsp;Que rectifique alg&uacute;n dato personal por ser inexacto o incompleto,<br /> c)&nbsp;Que proceda a la supresi&oacute;n de los datos personales que le conciernen, cuando concurran determinadas causas, entre ellas: los datos no son necesarios para la finalidad, ha retirado su consentimiento, se ha opuesto al tratamiento o considere que se est&eacute; tratando il&iacute;citamente sus datos,<br /> d)&nbsp;Que limite el tratamiento de los datos de manera permanente o temporal, en determinados supuestos, entre ellos: porque considere que se est&eacute; tratando il&iacute;citamente sus datos, en casos de impugnaci&oacute;n de exactitud mientras se verifica la exactitud, de oposici&oacute;n al tratamiento &nbsp;mientras se verifican los motivos leg&iacute;timos del responsable, as&iacute; como en supuestos en los que ya no se necesite tratar los datos para la finalidad pretendida pero el interesado lo necesita para la formulaci&oacute;n, ejercicio o defensa de reclamaciones,<br /> e) Que no realice actividades de tratamientos sobre los datos personales, en determinados supuestos, entre ellos: por motivos relacionados con la situaci&oacute;n particular del interesado en los supuestos en que la base jur&iacute;dica del tratamiento sea el inter&eacute;s p&uacute;blico o la satisfacci&oacute;n de los intereses del responsable o tercero, cuando la finalidad del tratamiento tenga por objeto la mercadotecnia directa, la investigaci&oacute;n cient&iacute;fica o hist&oacute;rica o fines estad&iacute;sticos,<br /> f)&nbsp;En los supuestos en que el tratamiento est&eacute; basado en el consentimiento o en un contrato y se efect&uacute;e por medios automatizados, tiene derecho a que se le faciliten o se transmitan al responsable que solicite, los datos personales que le incumben y que hayan sido facilitados por el interesado, en formato estructurado, de uso com&uacute;n, lectura mec&aacute;nica, e interoperable.
</ol>
<p>Igualmente, le comunicamos que tiene derecho a retirar el consentimiento, en cuanto al tratamiento de los datos personales, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;Delegado de Protecci&oacute;n de Datos</strong></p>
<p>Ponemos a su disposici&oacute;n un interlocutor que se encargar&aacute; de ofrecer la informaci&oacute;n requerida, solucionar dudas y aportar las aclaraciones oportunas, esta figura es el Delegado de Protecci&oacute;n de Datos.</p>
<p>Los datos identificativos de su Delegado de Protecci&oacute;n de datos son los siguientes: Pedro L&oacute;pez, direcci&oacute;n de email&nbsp;<u><a href="mailto:dpd@iccs.es">dpd@iccs.es</a></u>.</p>
<p>Tambi&eacute;n podr&aacute; contactar con la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, bien a trav&eacute;s de su sede electr&oacute;nica, o en su domicilio, en Calle Jorge Juan, 6, 28001, Madrid.</p>
<p>&nbsp;</p>
<p>&nbsp;<strong>Medidas de Seguridad y Organizativas</strong></p>
<p>Le comunicamos que hemos adoptado las medidas t&eacute;cnicas y organizativas apropiadas que garantizan el cumplimiento de los requisitos establecidos en el RGPD, y por ende la seguridad del tratamiento y la aplicaci&oacute;n efectiva de los principios de protecci&oacute;n de datos, de modo que queden garantizados sus derechos y libertades.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Modificaci&oacute;n</strong></p>
<p>La Pol&iacute;tica de Privacidad de este sitio se podr&aacute; modificar para para adaptarla a las novedades legislativas, jurisprudenciales y pr&aacute;cticas de la industria.</p>
<p>En este caso de cambios significativos, se anunciar&aacute; dichos cambios, indicando claramente y con la debida antelaci&oacute;n las modificaciones efectuadas, y solicitando, en caso de que sea necesario, su aceptaci&oacute;n.</p>

    
<br><br><br><br>
<button  style="position: fixed;
    bottom: 0;
   font-size: 20px;
    right: 0;
    width: 100%;
                height: 5vh;
    background-color:orange;" onclick="goBack()">Cerrar</button>
<script>
function goBack() {
    window.history.back();
}
</script>
    </html>