<html  style="line-height: normal;font-family: 'Verdana',sans-serif;">
<p><strong>POL&Iacute;TICA DE USO DE LA WEB Y PROTECCI&Oacute;N DE DATOS&nbsp;</strong></p>
<p>&nbsp;</p>
<p><strong>INFORMACI&Oacute;N GENERAL</strong></p>
<p>&nbsp;</p>
<p>A efectos de lo dispuesto en el art&iacute;culo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Informaci&oacute;n y de Comercio Electr&oacute;nico de 11 de julio de 2002 (en adelante, &ldquo;LSSICE&rdquo;), se hace constar que el sitio web identificado por la direcci&oacute;n&nbsp;<u><a href="index.php">www.lineasalud.es</a></u>&nbsp;(en adelante, el &ldquo;Sitio Web&rdquo;), es titularidad de la sociedad mercantil Grupo Foneto S.L. con NIF domiciliada en Calle Compositor Lehmberg Ruiz, n&ordm; 21, M&aacute;laga 29007, M&aacute;laga (en adelante, el &ldquo;Proveedor&rdquo;), sociedad mercantil de nacionalidad espa&ntilde;ola, que se encuentra inscrita en el Registro Mercantil de Madrid e inscrita en el Registro Mercantil de Madrid en el tomo 5.487, Folio 199, Hoja N&uacute;mero MA-132.654.&nbsp;</p>
<p><strong>I.Condiciones de acceso y uso del Sitio Web</strong></p>
<p>El acceso y utilizaci&oacute;n de este Sitio Web es totalmente voluntario y su mero uso implica la aceptaci&oacute;n plena, expresa y sin reservas de todas las disposiciones incluidas en estas &ldquo;Condiciones de Uso&rdquo; desde el mismo momento en que se accede a &eacute;l, se est&eacute; registrado o no en el Sitio Web atribuyendo al visitante la condici&oacute;n de usuario (en adelante, el &ldquo;Usuario&rdquo;) quien manifiesta y garantiza ser mayor de edad.</p>
<p>Grupo Foneto podr&aacute; alterar en cualquier momento y sin previo aviso el dise&ntilde;o, presentaci&oacute;n y/o configuraci&oacute;n del Sitio Web, as&iacute; como algunos o todos los contenidos. Las presentes condiciones son las vigentes desde la fecha de su &uacute;ltima actualizaci&oacute;n. El Proveedor se reserva el derecho a modificarlas en cualquier momento y sin preaviso, en cuyo caso entrar&aacute;n en vigor desde su publicaci&oacute;n en el Sitio Web y ser&aacute;n aplicables a todos los Usuarios desde esa fecha. Por ello, Grupo Foneto recomienda a los Usuarios que quieran entrar y hacer uso del Sitio Web, que lean detenidamente el contenido de las presentes Condiciones de Uso cada vez que accedan.</p>
<p>El Usuario se compromete a:</p>
<ol>
<li>No utilizar ninguno de los contenidos con fines il&iacute;citos.</li>
<li>No reproducir, copiar, distribuir, poner a disposici&oacute;n, comunicar p&uacute;blicamente, transformar o modificar los Contenidos salvo en los casos autorizados en la ley o expresamente consentidos por el Proveedor.</li>
<li>No realizar cualquier actividad que pudiera da&ntilde;ar, sobrecargar, deteriorar o impedir la actividad normal de la Web.</li>
</ol>
<p>&nbsp;</p>
<p>En el supuesto de que el Usuario causare da&ntilde;os a terceros, por hacer uso de cualquier contenido facilitado a trav&eacute;s de la Web, exonera expresamente a Grupo Foneto&nbsp;de cualquier responsabilidad que le pudiera ser imputada. A tales efectos, el Usuario asumir&aacute; la responsabilidad exclusiva que pudiera derivarse de dichas actuaciones.</p>
<p>Grupo Foneto, al objeto de garantizar los derechos en cumplimiento de las presentes Condiciones y el respeto a la legislaci&oacute;n vigente podr&aacute;:</p>
<ol>
<li>Proceder a la supervisi&oacute;n de la Web por medio de sus administradores, con respeto al secreto de las comunicaciones y la intimidad del Usuario.</li>
<li>Interrumpir temporalmente el servicio sin preaviso por razones tecnol&oacute;gicas o legales que ser&aacute;n convenientemente motivadas.</li>
<li>Modificar las Condiciones de uso de los contenidos, cuando exista causa o motivo suficiente, y as&iacute; lo aconsejen razones tecnol&oacute;gicas o legales.</li>
<li>Modificar los contenidos de la Web sin comunicarlo previamente, cuando por razones de su actividad as&iacute; lo considere conveniente.</li>
<li>Prohibir acceso a los contenidos, sin previo aviso, a cualquier Usuario que contravenga lo dispuesto en las presentes Condiciones.</li>

</ol>
<ol>
<li><strong> Productos y servicios ofrecidos</strong></li>
</ol>
<p>El Sitio Web tiene una finalidad informativa y divulgativa sobre las materias que trate, no pudiendo ser considerado en ning&uacute;n caso como asesoramiento profesional, por lo que Grupo Foneto queda eximido de cualquier responsabilidad en la que incurra un tercero que base o fundamente sus decisiones a partir de la informaci&oacute;n ofrecida en el Sitio Web.</p>
<p>En su caso, los productos y servicios que se oferten a trav&eacute;s del Sitio Web lo son bajo la normativa general que regula los referidos productos y servicios, y cuya responsabilidad &uacute;ltima recae sobre la empresa que es objeto de promoci&oacute;n a trav&eacute;s del presente Sitio Web (el &ldquo;Anunciante&rdquo;).</p>
<p>En su caso, y cuando as&iacute; sea requerido en el Sitio Web es necesario cumplimentar todos los datos requeridos en los formularios contenidos en el mismo, en las p&aacute;ginas del Anunciante as&iacute; como por v&iacute;a telef&oacute;nica cuando proceda. La informaci&oacute;n deber&aacute; ser veraz, exacta, completa y actual, manifestando y garantizando a tal efecto el Usuario dichas circunstancias. En caso contrario, podr&aacute; denegarse el servicio o producto solicitado en los t&eacute;rminos ofrecidos.</p>
<p>Asimismo, el Usuario acepta y reconoce que todas las informaciones vertidas en el Sitio Web se realizan a t&iacute;tulo meramente informativo y, en su caso, con la finalidad de promocionar los servicios del Anunciante, por lo que en ning&uacute;n caso podr&aacute;n ser consideradas como asesoramiento o asistencia, excluyendo a tal efecto Grupo Foneto cualquier responsabilidad derivada de dicha circunstancia.</p>
<p>Igualmente, pueden aparecer enlaces o hiperv&iacute;nculos al objeto de ampliar la informaci&oacute;n relativa a los productos o servicios ofertados. Una vez que el Usuario salga del Sitio Web mediante el acceso a sitios web de terceros a trav&eacute;s de los correspondientes enlaces, el Proveedor excluye cualquier tipo de responsabilidad.</p>
<p>&nbsp;</p>
<p><strong>III.Derechos de propiedad intelectual e industrial</strong></p>
<p>Los derechos de propiedad intelectual e industrial sobre el Sitio Web pertenecen al Proveedor o, en su caso, a terceras personas, y en particular el Anunciante, con los que el Proveedor haya podido alcanzar acuerdos. Los derechos de propiedad intelectual sobre la p&aacute;gina comprenden el contenido escrito de la misma, su dise&ntilde;o, logotipos, textos, im&aacute;genes, marcas, bases de datos, estructura, archivos de audio, archivos de software, combinaciones de colores, y dem&aacute;s elementos, la estructura, selecci&oacute;n y orden de sus contenidos, as&iacute; como el c&oacute;digo fuente con el que est&aacute; programada, protegidos conforme a la legislaci&oacute;n espa&ntilde;ola e internacional relativa a los derechos de autor.</p>
<p>Queda expresamente prohibida cualquier explotaci&oacute;n, distribuci&oacute;n, reproducci&oacute;n, transformaci&oacute;n, adaptaci&oacute;n, traducci&oacute;n, cesi&oacute;n, modificaci&oacute;n, comunicaci&oacute;n al p&uacute;blico, o cualquier otra forma de explotaci&oacute;n o difusi&oacute;n, de todo o parte del contenido del Sitio Web, de cualquier forma o por cualquier medio, salvo autorizaci&oacute;n previa por escrito del Proveedor, pudiendo dar lugar la infracci&oacute;n de estos derechos a los procedimientos extrajudiciales o judiciales civiles o penales que correspondan.</p>
<p>Grupo Foneto no concede ninguna licencia o autorizaci&oacute;n de uso de ninguna clase sobre sus derechos de propiedad intelectual e industrial, o sobre cualquier otro derecho relacionado con el Sitio Web.</p>
<p>Cualquier Usuario o tercero que considere que se ha producido una violaci&oacute;n de sus leg&iacute;timos derechos por la introducci&oacute;n de un determinado contenido en el Sitio Web, deber&aacute; notificar dicha circunstancia, por escrito, al Proveedor.</p>
<p><strong>IV.Exclusi&oacute;n de garant&iacute;as y Responsabilidad:</strong></p>
<p>En ning&uacute;n caso el Proveedor y el Sitio Web ser&aacute;n responsables de las p&eacute;rdidas, da&ntilde;os o perjuicios de cualquier tipo que surjan por acceder y usar el Sitio Web, incluy&eacute;ndose, pero no limit&aacute;ndose, a los producidos en los sistemas inform&aacute;ticos. El Proveedor y el Sitio Web tampoco ser&aacute;n responsables de los da&ntilde;os que pudieran sufrir los Usuarios por un uso inadecuado de este Sitio Web y, en modo alguno, de las ca&iacute;das, interrupciones, ausencia o defecto en las telecomunicaciones.</p>
<p>El Proveedor no garantiza ni se hace responsable, en ning&uacute;n caso ni circunstancia, de los siguientes hechos y contenidos, ni de cualesquiera da&ntilde;os y perjuicios que pudieran, en su caso, derivarse de los mismos:</p>
<p>(a) Falta de disponibilidad, continuidad, acceso, mantenimiento y efectivo funcionamiento del Sitio Web y/o de sus servicios y actualizaci&oacute;n, as&iacute; como la exactitud, idoneidad, exhaustividad, pertinencia, actualidad y fiabilidad de sus contenidos, cualquiera que sea la causa y las dificultades o problemas t&eacute;cnicos o de otra naturaleza en los que tengan su origen dichos hechos.</p>
<p>El Proveedor actuar&aacute; en todo momento de buena fe y realizar&aacute; todos&nbsp;esfuerzos posibles para minimizar el impacto de situaciones como las aqu&iacute;&nbsp;descritas. La informaci&oacute;n contenida en el Sitio Web podr&aacute; actualizarse,&nbsp;modificarse o eliminarse sin previo aviso.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>(b) Da&ntilde;os que pudieran dimanar del uso ilegal o indebido del presente Sitio Web. Al mismo tiempo, el Proveedor queda eximido de cualquier responsabilidad por los da&ntilde;os y perjuicios que se pudieran ocasionar como consecuencia del acceso, reproducci&oacute;n, captaci&oacute;n y transmisi&oacute;n de los contenidos y servicios de la p&aacute;gina Web facilitados por terceros.</p>
<p>(c)&nbsp;Transmisi&oacute;n y/o existencia de virus, otros elementos o programas lesivos para los equipos de los Usuarios que pudieran afectarles, como consecuencia del acceso, uso o examen del Sitio Web, o que produjeran alteraciones en sus documentos electr&oacute;nicos o ficheros.</p>
<p>(d)&nbsp;Uso il&iacute;cito, negligente, fraudulento, suplantando la personalidad de un tercero o contrario al contenido de este Aviso legal a la buena fe, a los usos generalmente admitidos o al orden p&uacute;blico.</p>
<p>(e)&nbsp;Vulneraciones o infracciones de las leyes, usos o costumbres vigentes en materia de derechos de propiedad intelectual, propiedad industrial, secretos empresariales o contractuales, derechos de intimidad, honor, imagen, propiedad, publicidad o competencia, entre otros, de terceros.</p>
<p>(f)&nbsp;Incumplimiento, por parte de terceros de sus obligaciones o garant&iacute;as derivadas o contra&iacute;das en relaci&oacute;n con los servicios prestados a los Usuarios a trav&eacute;s del Sitio Web, as&iacute; como por la falta de calidad, fiabilidad, adecuaci&oacute;n a lo ofertado, licitud, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposici&oacute;n de los Usuarios en el Sitio Web.</p>
<p>La enumeraci&oacute;n anterior tiene mero car&aacute;cter enunciativo y no es, en ning&uacute;n caso, exclusivo ni excluyente en ninguno de sus puntos.</p>
<p><strong>V.Cookies</strong></p>
<p>En algunas ocasiones, el Sitio Web podr&iacute;a llegar a utilizar peque&ntilde;os ficheros de datos conocidos como "Cookies" que se generan en el ordenador del Usuario, y que permiten registrar sus actividades y obtener la siguiente informaci&oacute;n: (i) Fecha y hora de la &uacute;ltima vez que el Usuario visit&oacute; el Sitio Web; (ii) Contenidos que el Usuario escogi&oacute; en su primera visita al Sitio Web; (iii) Elementos de seguridad que intervienen en el control de acceso a las &aacute;reas restringidas. Las Cookies tienen, generalmente, una duraci&oacute;n limitada en el tiempo. Las Cookies no permiten al Proveedor o a otros Usuarios la obtenci&oacute;n del n&uacute;mero de tel&eacute;fono del Usuario, su direcci&oacute;n de correo electr&oacute;nico o cualquier otra informaci&oacute;n personal de contacto, salvo que el propio Usuario proporcione dichos datos. Las Cookies no pueden extraer informaci&oacute;n del disco duro del usuario o posibilitar la sustracci&oacute;n de informaci&oacute;n personal. La &uacute;nica manera de que la informaci&oacute;n privada de un Usuario forme parte del archivo Cookies es que el usuario d&eacute; personalmente esa informaci&oacute;n al servidor.</p>
<p>Puede consultar toda la informaci&oacute;n accediendo a nuestra&nbsp;<u><a href="pyp.html">Pol&iacute;tica de Cookies</a></u>.</p>
<p>El Usuario tiene la opci&oacute;n de impedir la generaci&oacute;n de Cookies, mediante la selecci&oacute;n de la correspondiente opci&oacute;n en su programa navegador, si bien la desactivaci&oacute;n de las mismas puede impedir, en algunos casos, el buen funcionamiento de la p&aacute;gina.</p>
<p>&nbsp;</p>
<p><strong>VI.Protecci&oacute;n de Datos</strong></p>
<p>Con el fin de garantizar su privacidad cuando utilice nuestros servicios, la declaraci&oacute;n siguiente le informar&aacute; de nuestra pol&iacute;tica de protecci&oacute;n de datos personales.</p>
<p>Puede consultar toda la informaci&oacute;n sobre c&oacute;mo tratamos sus datos accediendo a nuestra&nbsp;<strong><u><a href="pp.html">Pol&iacute;tica de Privacidad.</a></u></strong></p>
<p>&nbsp;</p>
<p><strong>VII. Legislaci&oacute;n aplicable y Jurisdicci&oacute;n competente</strong></p>
<p>Cualquier controversia surgida de la interpretaci&oacute;n o ejecuci&oacute;n del presente Aviso Legal se interpretar&aacute; en base a la ley espa&ntilde;ola. Asimismo, para la resoluci&oacute;n de cualquier controversia, las partes, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten expresamente a los Juzgados y Tribunales de la ciudad de M&aacute;laga, excepto en el supuesto de que el Usuario actuase en calidad de usuario y consumidor final, en cuyo caso los tribunales competentes ser&aacute;n los correspondientes al domicilio del Usuario.</p>
<p><strong>VIII. Nulidad e ineficacia de las cl&aacute;usulas</strong></p>
<p>Si cualquier cl&aacute;usula incluida en estas Condiciones fuese declarada total o parcialmente nula o ineficaz, tal nulidad afectar&aacute; tan s&oacute;lo a dicha disposici&oacute;n o la parte de la misma que resulte nula o ineficaz, subsistiendo en todo lo dem&aacute;s las Condiciones.</p>
<p><strong>IX.Contacto</strong></p>
<p>&nbsp;Para cualquier sugerencia o pregunta acerca de este aviso legal contacte con nosotros.</p>
<br><br><br><br>
<button  style="position: fixed;
    bottom: 0;
   font-size: 20px;
    right: 0;
    width: 100%;
                height: 5vh;
    background-color:orange;" onclick="goBack()">Cerrar</button>
<script>
function goBack() {
    window.history.back();
}
</script>
</html>